INSERT INTO Products(Name, Description, Category, Price)
VALUES
		('Фитбол', 'Диаметр: 65 см Вес: 0.8 кг Материал: поливинилхлорид (PVC)', 'Фитнес', 299.00),
		('Гантель шестигранная гексагональная', 'Тип: цельная. Форма: шестигранная гексагональная. Материал: резина, хромированная сталь. Вес: 8 кг. Комплектация: 1 шт.', 'Тяжелая атлетика', 799.00),
		('Коврик для фитнеса и йоги','Размер:180х60см  Толщина: 15 мм Количество слоев: Однослойные Материал: Вспененный каучук','Фитнес', 899.00),
		('Палатка двухместная','Вместимость: двухместная Высота: 135см Водостойкость: 2500 мм Назначение: для кемпинга','Туризм', 1500.00),
		('Кимоно дзюдо','Плотность: 450 г/м2. Материал: хлопок. Цвет кимоно: синий. Комплектация: куртка, брюки, синий пояс.','Боевые искусства', 719.00);
		